Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WirelessModemSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# CONNECT_OVER_BLUETOOTH_STEP_1_IPHONE
source: Pair iPhone with your computer.
ar: قم باقتران الـ iPhone مع الكمبيوتر الخاص بك.
bg: Свържете iPhone с вашия компютър.
bn: আপনার কম্পিউটারের সাথে iPhone পেয়ার করুন
ca: Enllaça l’iPhone a l’ordinador.
cs: Spárujte iPhone s počítačem.
da: Dan par mellem iPhone og computeren.
de: Koppele das iPhone mit deinem Computer.
el: Ζευγοποιήστε το iPhone με τον υπολογιστή σας.
es: Enlaza el iPhone con el ordenador.
es_419: Enlaza el iPhone con tu computadora.
fi: Muodosta iPhonesta ja tietokoneesta pari.
fr: Jumelez l’iPhone avec l’ordinateur.
fr_ca: Jumelez l’iPhone avec l’ordinateur.
gu: iPhoneને તમારા કંપ્યૂટર સાથે પેર કરો.
he: יש לקשר את ה-iPhone עם המחשב.
hi: iPhone को अपने कंप्यूटर के साथ पेयर करें।
hr: Uparite iPhone s vašim računalom.
hu: Párosítsa az iPhone-t a számítógépével.
id: Pasangkan iPhone dengan komputer Anda.
it: Abbina iPhone al tuo computer.
ja: iPhoneをBluetoothデバイスとしてコンピュータにペアリングします。
kk: iPhone құрылғысын компьютермен жұптастырыңыз.
kn: iPhone ಅನ್ನು ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ನೊಂದಿಗೆ ಪೇರ್ ಮಾಡಿ.
ko: iPhone을 컴퓨터와 페어링합니다.
lt: Susiekite „iPhone“ su kompiuteriu.
ml: നിങ്ങളുടെ കമ്പ്യൂട്ടറുമായി iPhone ജോഡിയാക്കൂ.
mr: iPhone ला तुमच्या संगणकासोबत पेअर करा.
ms: Pasangkan iPhone dengan komputer anda.
nl: Koppel je iPhone met je computer.
no: Koble iPhone sammen med datamaskinen.
or: ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ସହ iPhoneକୁ ପେୟର୍ କରନ୍ତୁ।
pa: iPhone ਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਨਾਲ ਪੇਅਰ ਕਰੋ।
pl: Połącz iPhone'a w parę z komputerem.
pt_br: Emparelhe o iPhone com o seu computador.
pt_pt: Emparelhe o iPhone com o computador.
ro: Asociați iPhone-ul cu computerul dvs.
ru: Создайте пару между iPhone и компьютером.
sk: Spárujte iPhone s počítačom.
sl: Seznanite iPhone s svojim računalnikom.
sv: Parkoppla iPhone med datorn.
ta: iPhoneஐ உங்கள் கம்ப்யூட்டருடன் இணைக்கவும்.
te: iPhoneను మీ కంప్యూటర్‌తో పెయిర్ చేయండి.
th: จับคู่ iPhone กับเครื่องคอมพิวเตอร์ของคุณ
tr: iPhone’u bilgisayarınızla eşleyin.
uk: Спарте iPhone з компʼютером.
ur: ‏iPhone کو اپنے کمپیوٹر کے ساتھ پیئر کریں۔
vi: Ghép đôi iPhone với máy tính của bạn.
zh_cn: 将iPhone与电脑配对。
zh_hk: 將iPhone與電腦配對。
zh_tw: 將iPhone與電腦配對。

# CONNECT_OVER_BLUETOOTH_LABEL
source: TO CONNECT USING BLUETOOTH
ar: للاتصال باستخدام الـ BLUETOOTH
bg: ЗА СВЪРЗВАНЕ ЧРЕЗ BLUETOOTH
bn: BLUETOOTH-এর মাধ্যমে কানেক্ট করুন
ca: PER CONNECTAR VIA BLUETOOTH
cs: PRO PŘIPOJENÍ PŘES BLUETOOTH
da: OPRET FORBINDELSE VHA. BLUETOOTH
de: ÜBER BLUETOOTH VERBINDEN
el: ΓΙΑ ΣΥΝΔΕΣΗ ΜΕΣΩ BLUETOOTH
es: PARA CONECTAR POR BLUETOOTH
es_419: PARA CONECTAR POR BLUETOOTH
fi: YHDISTÄ BLUETOOTHILLA
fr: POUR SE CONNECTER VIA BLUETOOTH
fr_ca: POUR SE CONNECTER VIA BLUETOOTH
gu: BLUETOOTH દ્વારા કનેક્ટ કરો
he: לחיבור באמצעות Bluetooth
hi: Bluetooth द्वारा कनेक्ट करें
hr: ZA SPAJANJE KORISTEĆI BLUETOOTH
hu: BLUETOOTH-KAPCSOLATHOZ
id: UNTUK MENGHUBUNGKAN DENGAN BLUETOOTH
it: PER CONNETTERSI VIA BLUETOOTH
ja: BLUETOOTHで接続するには
kk: BLUETOOTH АРҚЫЛЫ ҚОСЫЛУ ҮШІН
kn: Bluetooth ಬಳಸಿಕೊಂಡು ಕನೆಕ್ಟ್ ಮಾಡಲು
ko: BLUETOOTH로 연결하려면
lt: PRIJUNGTI NAUDOJANT „BLUETOOTH“
ml: BLUETOOTH ഉപയോഗിച്ച് കണക്റ്റ് ചെയ്യാൻ
mr: BLUETOOTH द्वारे कनेक्ट करण्यासाठी
ms: UNTUK BERSAMBUNG MENGGUNAKAN BLUETOOTH
nl: VERBINDING VIA BLUETOOTH
no: KOBLE TIL MED BLUETOOTH
or: Bluetooth ବ୍ୟବହାର କରି ସଂଯୋଗ କରିବା ପାଇଁ
pa: BLUETOOTH ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕਨੈਕਟ ਕਰਨ ਲਈ
pl: ŁĄCZENIE PRZEZ BLUETOOTH
pt_br: PARA CONECTAR VIA BLUETOOTH
pt_pt: PARA LIGAR POR BLUETOOTH
ro: PENTRU CONECTARE PRIN BLUETOOTH
ru: ДЛЯ ПОДКЛЮЧЕНИЯ ЧЕРЕЗ BLUETOOTH
sk: PRE PRIPOJENIE POMOCOU BLUETOOTH
sl: VZPOSTAVITEV POVEZAVE – POVEZAVA BLUETOOTH
sv: ANSLUT VIA BLUETOOTH
ta: BLUETOOTHஐப் பயன்படுத்தி இணைக்க
te: Bluetooth ద్వారా కనెక్ట్ చేయడానికి చేయాల్సినవి
th: ในการเชื่อมต่อโดยใช้บลูทูธ
tr: BLUETOOTH KULLANARAK BAĞLANMAK İÇİN
uk: ДЛЯ ПІДʼЄДНАННЯ ЧЕРЕЗ BLUETOOTH
ur: ‏BLUETOOTH کے ذریعے کنکٹ کریں
vi: ĐỂ KẾT NỐI BẰNG BLUETOOTH
zh_cn: 通过蓝牙连接
zh_hk: 使用藍牙連線
zh_tw: 使用藍牙連線

# SETUP_ALERT_TITLE
source: Set Up Personal Hotspot
ar: إعداد نقطة الاتصال الشخصية
bg: Настройване на лична точка за достъп
bn: পার্সোনাল হটস্পট সেট আপ করুন
ca: Configuració del punt d’accés personal
cs: Nastavit osobní hotspot
da: Indstil Internetdeling
de: Persönlichen Hotspot konfigurieren
el: Διαμόρφωση προσωπικού hotspot
es: Configurar punto de acceso personal
es_419: Configurar Compartir Internet
fi: Ota oma hotspot käyttöön
fr: Configurer le partage de la connexion Internet
fr_ca: Configurer le partage de la connexion Internet
gu: પર્સનલ હૉટસ્પૉટ સેટ અપ કરો
he: הגדרת נקודת גישה אישית
hi: निजी हॉटस्पॉट सेटअप करें
hr: Podesi osobni hotspot
hu: Személyes hotspot beállítása
id: Atur Hotspot Pribadi
it: Imposta hotspot personale
ja: “インターネット共有”を設定
kk: Жеке кіру нүктесін баптау
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್ ಅನ್ನು ಸೆಟ್ ಅಪ್ ಮಾಡಿ
ko: 개인용 핫스팟 설정
lt: Nustatyti asmeninį interneto prieigos tašką
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് സജ്ജീകരിക്കൂ
mr: वैयक्तिक हॉटस्पॉट सेट अप करा
ms: Sediakan Hotspot Peribadi
nl: Configureer persoonlijke hotspot
no: Konfigurer delt internett
or: ପର୍ସନଲ୍‌ ହଟ୍‌ସ୍ପଟ୍ ସେଟ୍‌ ଅପ୍ କରନ୍ତୁ
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਸੈੱਟ ਅੱਪ ਕਰੋ
pl: Skonfiguruj Hotspot osobisty
pt_br: Configurar Acesso Pessoal
pt_pt: Configurar hotspot pessoal
ro: Configurați Hotspot personal
ru: Настройка Режима модема
sk: Nastaviť osobný hotspot
sl: Nastavitev osebne dostopne točke
sv: Ställ in Internetdelning
ta: தனிப்பட்ட ஹாட்ஸ்பாட்டை அமைக்கவும்
te: పర్సనల్ హాట్‌స్పాట్‌ను సెటప్ చేయండి
th: ตั้งค่าฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktasını Ayarla
uk: Налаштуйте власну точку доступу
ur: ذاتی ہاٹ اسپاٹ سیٹ اپ کریں
vi: Thiết lập Điểm truy cập cá nhân
zh_cn: 设置个人热点
zh_hk: 設定個人熱點
zh_tw: 設定個人熱點

# MAIN_SPEC_PROVISIONED
source: Personal Hotspot
ar: نقطة اتصال شخصية
bg: Лична точка за достъп
bn: পার্সোনাল হটস্পট
ca: Punt d’accés personal
cs: Osobní hotspot
da: Internetdeling
de: Persönlicher Hotspot
el: Προσωπικό hotspot
es: Punto de acceso personal
es_419: Compartir Internet
fi: Oma hotspot
fr: Partage de connexion
fr_ca: Partage de connexion
gu: પર્સનલ હૉટસ્પૉટ
he: נקודת גישה אישית
hi: निजी हॉटस्पॉट
hr: Osobni hotspot
hu: Személyes hotspot
id: Hotspot Pribadi
it: Hotspot personale
ja: インターネット共有
kk: Жеке кіру нүктесі
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್
ko: 개인용 핫스팟
lt: Asmeninė interneto prieiga
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട്
mr: वैयक्तिक हॉटस्पॉट
ms: Hotspot Peribadi
nl: Persoonlijke hotspot
no: Delt internett
or: ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ
pl: Hotspot osobisty
pt_br: Acesso Pessoal
pt_pt: Hotspot pessoal
ro: Hotspot personal
ru: Режим модема
sk: Osobný hotspot
sl: Osebna dostopna točka
sv: Internetdelning
ta: தனிப்பட்ட ஹாட்ஸ்பாட்
te: పర్సనల్ హాట్‌స్పాట్
th: ฮอตสปอตส่วนบุคคล
tr: Kişisel Erişim Noktası
uk: Власна точка доступу
ur: ذاتی ہاٹ اسپاٹ
vi: Điểm truy cập cá nhân
zh_cn: 个人热点
zh_hk: 個人熱點
zh_tw: 個人熱點

# MAIN_SPEC_DETAIL_NO_WIFI_IPAD
source: Share your iPad internet connection with your computer and iOS devices via Bluetooth, or USB.
ar: شارك اتصال الإنترنت من الـ iPad مع كمبيوترك وأجهزة iOS عبر Bluetooth، أو USB.
bg: Споделете интернет връзката на вашия iPad с вашия компютър и вашите iOS устройства чрез Bluetooth или USB.
bn: Bluetooth অথবা USB-এর মাধ্যমে আপনার কম্পিউটার এবং iOS ডিভাইসগুলির সাথে iPad-এর ইন্টারনেট কানেকশন শেয়ার করুন।
ca: Comparteix la connexió a internet de l’iPad amb l’ordinador i els dispositius iOS via Bluetooth o USB.
cs: Sdílejte internetové připojení iPadu se svým počítačem a dalšími zařízeními iOS přes Bluetooth nebo USB.
da: Del din iPads internetforbindelse med din computer og iOS-enheder via Bluetooth eller USB.
de: Teile die iPad-Internetverbindung über Bluetooth oder USB mit deinem Computer und anderen iOS-Geräten.
el: Μοιραστείτε τη διαδικτυακή σύνδεση του iPad με τον υπολογιστή και τις συσκευές iOS σας μέσω Bluetooth ή USB.
es: Comparte la conexión a internet de tu iPad con el ordenador y los dispositivos iOS a través de Bluetooth o USB.
es_419: Comparte la conexión a Internet de tu iPad con tu computadora y tus dispositivos iOS a través de Bluetooth o USB.
fi: Jaa iPadin internet-yhteys tietokoneen ja iOS-laitteiden kanssa Bluetoothin tai USB:n avulla.
fr: Partagez la connexion Internet de votre iPad sur votre ordinateur et vos appareils iOS via Bluetooth ou USB.
fr_ca: Partagez la connexion Internet de votre iPad sur votre ordinateur et vos appareils iOS via Bluetooth ou USB.
gu: Bluetooth અથવા USB દ્વારા તમારા iPadનું નેટવર્ક કનેક્શન તમારા કંપ્યૂટર અને iOS ડિવાઇસ સાથે શેર કરો.
he: באפשרותך לשתף עם מחשבך ועם מכשירי iOS אחרים שברשותך את חיבור האינטרנט של ה-iPad דרך Bluetooth או USB.
hi: Bluetooth या USB के ज़रिए अपने कंप्यूटर और iOS डिवाइस से अपने iPad का इंटरनेट कनेक्शन शेयर करें।
hr: Možete dijeliti internetsku vezu iPad uređaja s računalom i iOS uređajima putem Bluetootha ili USB-a.
hu: Megoszthatja iPadjének internetkapcsolatát számítógépével és iOS-eszközeivel Bluetooth vagy USB használatával.
id: Bagikan koneksi internet iPad dengan komputer dan perangkat iOS Anda melalui Bluetooth atau USB.
it: Condividi la connessione internet di iPad con il computer e i dispositivi iOS tramite Bluetooth o USB.
ja: このiPadのインターネット接続をBluetoothまたはUSB経由でコンピュータやiOSデバイスと共有できます。
kk: iPad құрылғыңыздағы интернетті компьютермен және iOS құрылғыларымен Bluetooth немесе USB арқылы бөлісіңіз.
kn: Bluetooth ಅಥವಾ USB ಮೂಲಕ ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್ ಮತ್ತು iOS ಸಾಧನಗಳೊಂದಿಗೆ ನಿಮ್ಮ iPad ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
ko: Bluetooth 또는 USB를 통해 사용자의 iPad 인터넷 연결을 컴퓨터 및 iOS 기기와 공유합니다.
lt: Bendrinkite „iPad“ interneto ryšį su kompiuteriu ir „iOS“ įrenginiais per „Bluetooth“ arba USB.
ml: Bluetooth, അല്ലെങ്കിൽ USB വഴി നിങ്ങളുടെ കമ്പ്യൂട്ടറുമായും iOS ഡിവൈസുകളുമായും നിങ്ങളുടെ iPad ഇന്റർനെറ്റ് കണക്ഷൻ പങ്കിടൂ.
mr: Bluetooth, किंवा USB द्वारे तुमच्या iPad चे इंटरनेट कनेक्शन तुमच्या संगणक किंवा iOS डिव्हाइससोबत शेअर करा.
ms: Kongsi sambungan internet iPad anda dengan komputer dan peranti iOS anda melalui Bluetooth atau USB.
nl: Deel de internetverbinding van je iPad met je computer en iOS-apparaten via Bluetooth of USB.
no: Del iPadens internettforbindelse med datamaskinen og iOS-enheter via Bluetooth eller USB.
or: Bluetooth କିମ୍ବା USB ମାଧ୍ଯମରେ ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ଓ iOS ଡିଭାଇସ୍ ସହିତ ନିଜର iPad ଇଣ୍ଟର୍‌ନେଟ୍ ସଂଯୋଗ ଶେୟର୍ କରନ୍ତୁ।
pa: ਆਪਣੇ iPad ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਨੂੰ Bluetooth, ਜਾਂ USB ਰਾਹੀਂ ਆਪਣੇ ਕੰਪਿਊਟਰ ਅਤੇ iOS ਡਿਵਾਈਸਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰੋ।
pl: Możesz udostępniać połączenie internetowe iPada komputerowi i urządzeniom z systemem iOS przez Bluetooth lub USB.
pt_br: Compartilhe a conexão à internet do seu iPad com seu computador e com dispositivos iOS via Bluetooth ou USB.
pt_pt: Partilhe a ligação à internet do iPad com o computador e outros dispositivos com iOS, por Bluetooth ou USB.
ro: Partajați conexiunea la internet a iPad-ului cu computerul și dispozitivele dvs. iOS prin Bluetooth sau USB.
ru: Ваш iPad может предоставлять Вашему компьютеру и устройствам iOS общий доступ к интернету через Bluetooth или USB.
sk: Zdieľajte internetové pripojenie iPadu so svojím počítačom a iOS zariadeniami cez Bluetooth alebo USB.
sl: Delite iPadovo internetno povezavo z računalnikom in napravami iOS prek vrat Bluetooth ali USB.
sv: Dela din iPads internetanslutning med din dator och iOS-enheter via Bluetooth eller USB.
ta: Bluetooth அல்லது USB வழியாக உங்கள் கம்ப்யூட்டர் மற்றும் iOS சாதனங்களுடன் உங்கள் iPadஇன் இணைய இணைப்பைப் பகிரலாம்.
te: మీ iPad ఇంటర్నెట్ కనెక్షన్‌ను Bluetooth లేదా USB ద్వారా మీ కంప్యూటర్ మరియు iOS డివైజ్‌లతో షేర్ చేయండి.
th: แชร์การเชื่อมต่อกับอินเทอร์เน็ตของ iPad ของคุณกับเครื่องคอมพิวเตอร์และอุปกรณ์ iOS ของคุณผ่านทางบลูทูธหรือ USB
tr: iPad’inizin internet bağlantısını; Bluetooth veya USB üzerinden bilgisayarınızla ve iOS aygıtlarıyla paylaşın.
uk: Діліться інтернет-зʼєднанням свого iPad зі своїм компʼютером і пристроями iOS через Bluetooth чи USB.
ur: ‏Bluetooth، یا ‏USB کے ذریعے اپنے کمپیوٹر اور ‏iOS ڈیوائسوں کے ساتھ اپنے ‏iPad کا انٹرنیٹ کنکشن شیئر کریں۔
vi: Chia sẻ kết nối internet của iPad với máy tính và các thiết bị iOS của bạn qua Bluetooth hoặc USB.
zh_cn: 通过蓝牙或USB将iPad的互联网连接共享给你的电脑和iOS设备。
zh_hk: 透過藍牙或USB與電腦及iOS裝置分享iPad互聯網連線。
zh_tw: 透過藍牙或USB與電腦和iOS裝置共享iPad的網際網路連線。

# POWER_ALERT_BT_ONLY_OFF_MESSAGE
source: Personal hotspot will only be available over USB. Turn on Bluetooth to enable it over both Bluetooth and USB.
ar: سوف تكون نقطة الاتصال الشخصية متوفرة فقط عبر USB. قم بتشغيل Bluetooth لتمكينه عبر Bluetooth و USB؟
bg: Личната точка за достъп ще бъде налична само през USB. Включете Bluetooth, за да я активирате и през Bluetooth, и през USB.
bn: পার্সোনাল হটস্পট শুধুমাত্র USB-এর মাধ্যমে পাওয়া যাবে। Bluetooth ও USB দুটির ক্ষেত্রেই সক্রিয় করতে Bluetooth চালু করুন।
ca: El punt d’accés personal només estarà disponible per USB. Activa el Bluetooth per compartir-lo a través del Bluetooth i USB.
cs: Osobní hotspot bude k dispozici pouze přes USB. Chcete‑li jej zapnout přes USB i Bluetooth, zapněte Bluetooth.
da: Internetdeling er kun tilgængelig via USB. Slå Bluetooth til for at aktivere det via både Bluetooth og USB.
de: Der persönliche Hotspot ist nur über USB verfügbar. Aktiviere Bluetooth, um ihn über Bluetooth und USB zu aktivieren.
el: Το προσωπικό hotspot θα διατίθεται μόνο μέσω USB. Ενεργοποιήστε το Bluetooth για να διατίθεται και μέσω Bluetooth και USB.
es: El punto de acceso personal solo estará disponible a través de USB. Activa Bluetooth para que esté disponible a través de Bluetooth y USB.
es_419: El punto de conexión personal sólo estará disponible a través de USB. Activa Bluetooth para que esté disponible a través de Bluetooth y USB.
fi: Oma hotspot on käytettävissä vain USB:n kautta. Ota se käyttöön sekä Bluetoothin että USB:n kautta laittamalla Bluetooth päälle.
fr: Le partage de la connexion Internet ne sera possible que via USB. Activez Bluetooth si vous souhaitez pouvoir partager la connexion Internet à la fois via Bluetooth et USB.
fr_ca: Le partage de la connexion Internet ne sera possible que via USB. Activez Bluetooth si vous souhaitez pouvoir partager la connexion Internet à la fois via Bluetooth et USB.
gu: પર્સનલ હૉટસ્પૉટ માત્ર USB પર જ ઉપલબ્ધ રહેશે. Bluetooth અને USB બંને પર તેને સક્ષમ કરવા માટે Bluetooth ચાલુ કરો.
he: נקודת הגישה האישית תהיה זמינה רק דרך USB. יש להפעיל את Bluetooth כדי להפעיל אותה גם דרך Bluetooth וגם דרך USB.
hi: निजी हॉटस्पॉट केवल USB पर उपलब्ध होगा। Bluetooth और USB दोनों पर इसे सक्षम करने के लिए Bluetooth चालू करें।
hr: Osobni hotspot bit će dostupan samo putem USB-a. Uključite Bluetooth za aktivaciju hotspota putem Bluetootha i USB-a.
hu: A személyes hotspot csak USB használatával lesz elérhető. Kapcsolja be a Bluetooth funkciót a Személyes hotspot engedélyezéséhez mind a Bluetooth, mind pedig az USB használatával.
id: Hotspot pribadi hanya akan tersedia melalui USB. Nyalakan Bluetooth untuk mengaktifkannya melalui Bluetooth dan USB.
it: L’hotspot personale sarà disponibile solo tramite USB. Attiva il Bluetooth per abilitarlo sia tramite Bluetooth, sia tramite USB.
ja: インターネット接続はUSB経由でのみ共有されます。Bluetoothをオンにすると、BluetoothおよびUSB経由の両方で共有できるようになります。
kk: Жеке кіру нүктесі тек USB арқылы қолжетімді болады. Оны Bluetooth және USB арқылы қосу үшін Bluetooth желісін іске қосыңыз.
kn: ವೈಯಕ್ತಿಕ ಹಾಟ್‌ಸ್ಪಾಟ್, USB ಮೂಲಕ ಮಾತ್ರ ಲಭ್ಯವಿರುತ್ತದೆ. Bluetooth ಮತ್ತು USBಗಳೆರಡರ ಮೂಲಕವೂ ಇದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು Bluetooth ಆನ್ ಮಾಡಿ.
ko: 개인용 핫스팟은 오직 USB를 통해서만 사용할 수 있습니다. Bluetooth 및 USB 모두를 통해 활성화되도록 하려면, Bluetooth를 켜십시오.
lt: Asmeninis interneto prieigos taškas bus pasiekiamas tik per USB. Įjunkite „Bluetooth“, kad jis būtų įjungtas per „Bluetooth“ ir USB.
ml: പേഴ്സണൽ ഹോട്ട്സ്പോട്ട് USB വഴി മാത്രമേ ലഭ്യമാകൂ. Bluetooth, USB എന്നിവ വഴിയും അത് എനേബിൾ ചെയ്യാൻ Bluetooth ഓൺ ചെയ്യൂ.
mr: वैयक्तिक हॉटस्पॉट केवळ USB वर उपलब्ध आहे. Bluetooth सुरू करून त्याला Bluetooth आणि USB दोन्हीवर सक्षम करा.
ms: Hotspot peribadi hanya akan tersedia melalui USB. Aktifkan Bluetooth untuk mendayakannya melalui Bluetooth dan USB.
nl: De persoonlijke hotspot is alleen beschikbaar via USB. Schakel Bluetooth in om de hotspot te activeren via zowel Bluetooth als USB.
no: Delt internett vil kun være tilgjengelig via USB. Slå på Bluetooth for å aktivere det via både Bluetooth og USB.
or: କେବଳ USBରେ ପର୍ସନଲ୍ ହଟ୍‌ସ୍ପଟ୍ ଉପଲବ୍ଧ ହେବ। ଆପଣ ଏହାକୁ ଉଭୟ Bluetooth ଓ USBରେ ସକ୍ଷମ କରିବାକୁ Bluetooth ଚାଲୁ କରନ୍ତୁ।
pa: ਨਿੱਜੀ ਹੌਟਸਪੌਟ ਸਿਰਫ਼ USB ਰਾਹੀਂ ਉਪਲਬਧ ਹੋਵੇਗਾ। ਇਸ ਨੂੰ Bluetooth ਅਤੇ USB ਦੋਹਾਂ ਰਾਹੀਂ ਸਮਰੱਥ ਕਰਨ ਲਈ Bluetooth ਚਾਲੂ ਕਰੋ।
pl: Hotspot osobisty będzie dostępny tylko przez USB. Aby był dostępny przez Bluetooth i USB, włącz go dla Bluetooth i USB.
pt_br: O acesso pessoal somente estará disponível via USB. Ative o Bluetooth para ativar o Acesso Pessoal via Bluetooth e USB.
pt_pt: O hotspot pessoal só está disponível por USB. Ative o Bluetooth, para poder partilhar a ligação de ambas as formas (Bluetooth e USB).
ro: Hotspotul personal va fi disponibil numai prin USB. Activați Bluetooth pentru a‑l activa atât prin Bluetooth, cât și prin USB.
ru: Режим модема будет доступен только через USB. Для активации Режима модема через Bluetooth и USB включите Bluetooth.
sk: Osobný hotspot bude dostupný len cez USB. Zapnite Bluetooth a zapnete ho cez Bluetooth aj USB.
sl: Osebna dostopna točka bo na voljo le prek vrat USB. Vklopite Bluetooth, da jo omogočite prek obeh vrat, Bluetooth in USB.
sv: Internetdelning kommer endast att vara tillgängligt över USB. Slå på Bluetooth om du vill aktivera Internetdelning via både Bluetooth och USB.
ta: தனிப்பட்ட ஹாட்ஸ்பாட் USB வழியாக மட்டுமே கிடைக்கும். Bluetooth, USB என இரண்டின் மூலமும் அதைச் செயலாக்க Bluetoothஐ ஆன் செய்யவும்.
te: పర్సనల్ హాట్‌స్పాట్ USB ద్వారా మాత్రమే అందుబాటులో ఉంటుంది. దీన్ని Bluetooth మరియు USB రెండింటి ద్వారా ఎనేబల్ చేయడానికి Bluetooth‌ను ఆన్ చేయండి.
th: ฮอตสปอตส่วนบุคคลจะใช้ได้เฉพาะผ่าน USB เปิดบลูทูธเพื่อเปิดใช้งานฮอตสปอตทั้งทางบลูทูธและ USB
tr: Kişisel erişim noktası yalnızca USB ile kullanılabilir. Bluetooth ve USB ile kullanmayı etkinleştirmek için Bluetooth’u açın.
uk: Власна точка доступу буде доступна лише через USB-кабель. Увімкніть Bluetooth, щоб активувати її через Bluetooth і USB-кабель.
ur: ذاتی ہاٹ اسپاٹ صرف ‏USB پر دستیاب ہوگا۔‏Bluetooth اور USB دونوں پر اسے فعال کرنے کے لیے ‏Bluetooth کو چالو کریں۔
vi: Điểm truy cập cá nhân sẽ chỉ có sẵn qua USB. Bật Bluetooth để kích hoạt điểm truy cập này qua cả Bluetooth và USB.
zh_cn: 个人热点将只能通过USB使用。打开蓝牙来通过蓝牙和USB启用。
zh_hk: 現只能透過USB使用個人熱點。請啟用藍牙以便同時透過藍牙及USB使用個人熱點。
zh_tw: 只能透過USB使用「個人熱點」。開啟藍牙來透過藍牙和USB啟用「個人熱點」。

# SETUP_ALERT_WEB_BUTTON
source: Go to Website
ar: اذهب إلى الموقع
bg: Отиди в уеб сайт
bn: ওয়েবসাইটে যান
ca: Ves al lloc web
cs: Otevřít
da: Besøg
de: Zur Website
el: Επίσκεψη
es: Ir a la página web
es_419: Ir a la página web
fi: Siirry sivulle
fr: Voir le site
fr_ca: Accéder au site Web
gu: વેબસાઇટ પર જાઓ
he: ביקור באתר
hi: वेबसाइट पर जाएँ
hr: Idi na stranicu
hu: Ugrás webhelyre
id: Buka Situs Web
it: Vai al sito
ja: Webサイトに移動
kk: Веб-сайтқа өту
kn: ವೆಬ್‌ಸೈಟ್‌ಗೆ ಹೋಗಿ
ko: 웹사이트로 이동
lt: Eiti į svetainę
ml: Website-ലേക്ക് പോകൂ
mr: संकेतस्थळावर जा
ms: Pergi ke Tapak Web
nl: Ga
no: Åpne side
or: ୱେବ୍‌ସାଇଟ୍‌କୁ ଯାଆନ୍ତୁ
pa: ਵੈੱਬਸਾਈਟ ’ਤੇ ਜਾਓ
pl: Idź do witryny
pt_br: Visitar Site
pt_pt: Ir para o site
ro: Vizitați
ru: Посетить
sk: Otvoriť
sl: Pojdi na spletno mesto
sv: Öppna…
ta: இணையதளத்திற்குச் செல்க
te: వెబ్‌సైట్‌కు వెళ్లు
th: ไปที่เว็บไซต์
tr: Bu Siteye Git
uk: Перейти
ur: ویب سائٹ پر جائیں
vi: Truy cập trang web
zh_cn: 访问网站
zh_hk: 前往網站
zh_tw: 前往網站

# FAMILY_SHARING_TITLE
source: Family Sharing
ar: المشاركة العائلية
bg: Семейно споделяне
bn: ফ্যামিলি শেয়ারিং
ca: En família
cs: Rodinné sdílení
da: Familiedeling
de: Familienfreigabe
el: Οικογενειακή κοινή χρήση
es: En familia
es_419: Compartir en familia
fi: Perhejako
fr: Partage familial
fr_ca: Partage familial
gu: ફેમિલી શેરિંગ
he: שיתוף משפחתי
hi: फ़ैमिली शेयरिंग
hr: Dijeljenje s obitelji
hu: Családi megosztás
id: Keluarga Berbagi
it: In famiglia
ja: ファミリー共有
kk: Отбасылық қол жеткізу
kn: ಕುಟುಂಬ ಹಂಚಿಕೆ
ko: 가족 공유
lt: Bendrinimas su šeima
ml: കുടുംബ പങ്കിടൽ
mr: कौटुंबिक शेअरिंग
ms: Perkongsian Keluarga
nl: Delen met gezin
no: Familiedeling
or: ଫ୍ୟାମିଲି ଶେୟରିଂ
pa: ਪਰਿਵਾਰਕ ਸਾਂਝਾਕਰਨ
pl: Chmura rodzinna
pt_br: Compartilhamento Familiar
pt_pt: Partilha com a família
ro: Partajare familială
ru: Семейный доступ
sk: Rodinné zdieľanie
sl: Skupna raba z družino
sv: Familjedelning
ta: குடும்பப் பகிர்வு
te: ఫ్యామిలీ షేరింగ్
th: การแชร์กันในครอบครัว
tr: Aile Paylaşımı
uk: Сімейний доступ
ur: فیملی شیئرنگ
vi: Chia sẻ trong gia đình
zh_cn: 家人共享
zh_hk: 家人共享
zh_tw: 家人共享

# POWER_ALERT_WF_OFF_OK_BUTTON
source: Turn on %@
ar: تشغيل الـ %@
bg: Включи %@
bn: %@ চালু করুন
ca: Activa la %@
cs: Zapnout %@
da: Slå %@ til
de: %@ aktivieren
el: Ενεργοποίηση %@
es: Activar %@
es_419: Activar %@
fi: Laita %@ päälle
fr: Activer %@
fr_ca: Activer %@
gu: %@ ચાલુ કરો
he: הפעלת %@
hi: %@ चालू करें
hr: Uključi %@
hu: %@ bekapcsolása
id: Nyalakan %@
it: Attiva %@
ja: %@をオンにする
kk: %@ қосу
kn: %@ ಆನ್ ಮಾಡಿ
ko: %@ 켜기
lt: Įjungti „%@“
ml: %@ ഓൺ ചെയ്യൂ
mr: %@ सुरू करा
ms: Aktifkan %@
nl: Schakel %@ in
no: Slå på %@
or: %@ ଚାଲୁ କରନ୍ତୁ
pa: %@ ਚਾਲੂ ਕਰੋ
pl: Włącz %@
pt_br: Ativar %@
pt_pt: Ativar %@
ro: Activați %@
ru: Включить %@
sk: Zapnúť %@
sl: Vklopi %@
sv: Slå på %@
ta: %@ஐ ஆன் செய்
te: %@ ఆన్ చేయండి
th: เปิดใช้%[tt]@
tr: Aç: %@
uk: Увімкнути %@
ur: ‏%@ چالو کریں
vi: Bật %@
zh_cn: 打开%@
zh_hk: 開啟%@
zh_tw: 開啟%@

source: Family Hotspot
ar: نقطة اتصال العائلة
bg: Семейна точка за достъп
bn: ফ্যামিলি হটস্পট
ca: Punt d’accés familiar
cs: Rodinný hotspot
da: Familie-hotspot
de: Familien-Hotspot
el: Οικογενειακό hotspot
es: Punto de acceso familiar
es_419: Punto de conexión familiar
fi: Perheen hotspot
fr: Partage de connexion familial
fr_ca: Partage de connexion familial
gu: ફેમિલી હૉટસ્પૉટ
he: נקודת גישה משפחתית
hi: फ़ैमिली हॉटस्पॉट
hr: Obiteljski hotspot
hu: Családi hotspot
id: Hotspot Keluarga
it: Hotspot di famiglia
ja: ファミリーホットスポット
kk: Отбасылық модем
kn: ಕುಟುಂಬ ಹಾಟ್‌ಸ್ಪಾಟ್
ko: 가족 핫스팟
lt: Šeimos interneto prieigos taškas
ml: കുടുംബ ഹോട്ട്സ്പോട്ട്
mr: कौटुंबिक हॉटस्पॉट
ms: Hotspot Keluarga
nl: Gezinshotspot
no: Tilgangspunkt for familien
or: ଫ୍ୟାମିଲି ହଟ୍‌ସ୍ପଟ୍
pa: ਪਰਿਵਾਰਕ ਹੌਟਸਪੌਟ
pl: Hotspot rodzinny
pt_br: Acesso Familiar
pt_pt: Hotspot da família
ro: Hotspot de familie
ru: Семейный модем
sk: Rodinný hotspot
sl: Dostopna točka za družinske člane
sv: Internetdelning för familjen
ta: குடும்ப ஹாட்ஸ்பாட்
te: ఫ్యామిలీ హాట్‌స్పాట్
th: ฮอตสปอตครอบครัว
tr: Aile Erişim Noktası
uk: Сімейна точка доступу
ur: فیملی ہاٹ اسپاٹ
vi: Điểm truy cập gia đình
zh_cn: 家人共享热点
zh_hk: 家人共享熱點
zh_tw: 家人共享熱點
